{
    "Publish Article": "",
    "First Name": "",
    "Code on a picture, click to update": "",
    "Captcha": "",
    "Preview": "",
    "Publish": "",
    "Middle Name": "",
    "Last Name": "",
    "Mandatory field": "",
    "Invalid format": "",
    "Does not match": "",
    "Article Title": "",
    "Content": "",
    "Bibliography": "",
    "Paragraphs are only separated using the Enter key. There should be no hyphenation in the text. The red line is automatic. The use of tables, italics, underlines, bold, as well as subscripts and footnotes is not possible due to further formatting of the text. If necessary, explanations are entered into the main text with or without parentheses. All non-Russian language words are enclosed in quotation marks (“”), and are not in italics.": "",
    "The bibliography is compiled in alphabetical order: first, non-Russian sources, then Russian ones. References in the text shall ne as following: [1, p. 54], where the first digit is the number from the bibliography; after an abbreviation “p.” (page), the page number is indicated. If the source is non-Russian, the pages are indicated as “p” or “s”: [1, p. 54]. If it is necessary to clarify the volume, the design is as following: [1, v. 2, p. 54]. Between “s.” and a page number there is a space.": "",
    "Please use the form below to publish your article. Fields marked with asterisks are required. Please pay particular attention to the instructions for filling out the fields.": "",
    "Article Author": "",
    "Article Co-Author": "",
    "Article Metadata and Content": "",
    "The following bibliography items do not have a reference in article body": "",
    "OK": "",
    "Characters count": "",
    "Cost": "",
    "Cancel": "",
    "Your article is about to be published. Be sure to click \"Preview\" button to check your article before publishing and get publication cost.": "",
    "Do you wish to proceed?": "",
    "Invalid captcha code entered": "",
    "Could not complete the publication of your article": "",
    "Could not connect to the server": "",
    "New article publication request": "",
    "A new article publication request has been accepted.": "",
    "Author Name": "",
    "Co-Author Name": "",
    "A processed article content has been attached to this mail as well as archived on server. Please contact webmaster to get all articles as a ZIP archive.": "",
    "Your article has been sent for a moderation. Conference organizing committee representatives will contact you if any clarifications are needed.": ""
}
