{
    "Publish Article": "Публикация статьи",
    "First Name": "Имя",
    "Code on a picture, click to update": "Щелкните для обновления",
    "Captcha": "Код с картинки",
    "Preview": "Предпросмотр",
    "Publish": "Публикация",
    "Middle Name": "Отчество",
    "Last Name": "Фамилия",
    "Mandatory field": "Обязательное поле",
    "Invalid format": "Неверный формат",
    "Does not match": "Не совпадает",
    "Article Title": "Название статьи",
    "Content": "Текст",
    "Bibliography": "Литература",
    "Paragraphs are only separated using the Enter key. There should be no hyphenation in the text. The red line is automatic. The use of tables, italics, underlines, bold, as well as subscripts and footnotes is not possible due to further formatting of the text. If necessary, explanations are entered into the main text with or without parentheses. All non-Russian language words are enclosed in quotation marks (“”), and are not in italics.": "Абзацы отделяются только с использованием клавиши «Enter». Переносов в тексте быть не должно. Красная строка автоматическая. Использование таблиц, курсива, подчеркиваний, полужирного шрифта, а также подстрочных ссылок и сносок невозможно в связи с дальнейшим форматированием текста. При необходимости пояснений, они вносятся в основной текст с использованием скобок или без них. Все иноязычные слова берутся в кавычки («»), а не выделяются курсивом.",
    "The bibliography is compiled in alphabetical order: first, non-Russian sources, then Russian ones. References in the text shall ne as following: [1, p. 54], where the first digit is the number from the bibliography; after an abbreviation “p.” (page), the page number is indicated. If the source is non-Russian, the pages are indicated as “p” or “s”: [1, p. 54]. If it is necessary to clarify the volume, the design is as following: [1, v. 2, p. 54]. Between “s.” and a page number there is a space.": "Библиография составляется в алфавитном порядке: сначала иноязычные источники, потом русскоязычные. Ссылки В тексте в формате [1, с. 54], где первая цифра – номер из библиографии «Литература», а после сокращения «с.» (страница) указание номера страницы. Если источник иноязычный, страницы указываются как «p» или «s»: [1, p. 54]. Если необходимо уточнить том, оформление следующее [1, т. 2 , с. 54]. Между «с.» и номером страницы ставится ПРОБЕЛ. Библиографическое описание оформляется следующим образом: Мануэль Х. Книга примеров графа Луканора и Патронио. М.: Художественная литература, 1961. 185 с. Осиновская И. Поэтика сказки: прялки, пряжа, пряхи // Теория моды: одежда, тело, культура. Вып. 33. М.: Новое литературное обозрение, 2014. С. 59-72. Ссылки на электронные источники оформляются следующим образом: Ф.И.О. автора (если есть). Название. – Режим доступа: http://www.gumer.info/index.php",
    "Please use the form below to publish your article. Fields marked with asterisks are required. Please pay particular attention to the instructions for filling out the fields.": "Пожалуйста, используйте форму, расположенную ниже, для отправки статьи на публикацию в сборнике. Обратите особое внимание на подсказки по заполнению. Поля, обозначенные «звездочкой», являются обязательными для заполнения.",
    "Article Author": "Автор статьи",
    "Article Co-Author": "Соавтор статьи",
    "Article Metadata and Content": "Статья",
    "The following bibliography items do not have a reference in article body": "Следующие записи из списка литературы не имеют ссылок в тексте статьи",
    "OK": "ОК",
    "Characters count": "Количество знаков",
    "Cost": "Стоимость",
    "Cancel": "Отмена",
    "Your article is about to be published. Be sure to click \"Preview\" button to check your article before publishing and get publication cost.": "Ваша статья будет отправлена на редактуру. Пожалуйста, убедитесь, что вы нажали кнопку «Предпросмотр» перед публикацией для получения информации о стоимости статьи.",
    "Do you wish to proceed?": "Вы хотите продолжить?",
    "Invalid captcha code entered": "Указан неправильный код с картинки",
    "Could not complete the publication of your article": "Ошибка во время отправки запроса на публикацию статьи",
    "Could not connect to the server": "Отсутствует подключение к серверу, пожалуйста, повторите попытку позже",
    "New article publication request": "Новый запрос на публикацию статьи",
    "A new article publication request has been accepted.": "Получен новый запрос на публикацию статьи в сборнике.",
    "Author Name": "Имя автора",
    "Co-Author Name": "Имя соавтора",
    "A processed article content has been attached to this mail as well as archived on server. Please contact webmaster to get all articles as a ZIP archive.": "Обработанный текст статьи добавлен к данному письму как вложение, а также сохранен на сервере. Пожалуйста, свяжитесь с администратором сайта, если потребуется получить архив сохраненных статей.",
    "Your article has been sent for a moderation. Conference organizing committee representatives will contact you if any clarifications are needed.": "Ваша статья была отправлена на редактуру. Представители оргкомитета конференции свяжутся с вами, если понадобятся какие-либо разъяснения."
}
